Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/andre_avtaler.html.tmx
Source language: nob
Languages: sma

source: Andre avtaler
sma: Jeatjah latjkoeh

source: Sametinget har forpliktende samarbeidsavtaler med statlige og regionale aktører.
sma: Saemiedigkien leah åeliedihks laavenjostoelatjkoeh staateles jïh regijonaale aktöörigujmie.

source: Les samarbeidsavtalen mellom Sametinget og Helse Midt-Norge RHF
sma: Lohkh laavenjostoelatjkoe Saemiedigkien jïh Helse Midt-Norge RHF gaskem

source: Les samarbeidsavtalen mellom Foreldreutvalg for barnehager (FUB) og Sametinget i perioden 2022-2024
sma: Lohkh laavenjostoelatjkoen bïjre Maanagïerti eejhtegemoenehtsen (FUB) jïh Saemiedigkien gaskem boelhken 2022-2024

source: Les samarbeidsavtalen mellom Foreldreutvalg for grunnopplæring (FUG) og Sametinget i perioden 2022-2024
sma: Lohkh laavenjostoelatjkoen bïjre Maadthlïerehtimmiem eejhtegemoenehtsen (FUG) jïh Saemiedigkien gaskem boelhken 2022-2024

source: Les samarbeidsavtalen mellom Sametinget og Norsk Fosterhjemsforening
sma: Lohkh laavenjostoelatjkoen bïjre Saemiedigkien jïh Nöörjen Foestehïejmesiebrien gaskem

source: Les samarbeidsavtalen mellom Sametinget og UiO om forvaltning av samiske menneskelige levninger ved Universitetet i Oslo (De Schreinerske Samlinger)
sma: Lohkh laavenjostoelatjkoen bïjre Saemiedigkien jïh UiO:en gaskem reeremen bïjre saemien almetjebaatsahtassijste Universiteetesne Oslosne (De Schreinerske Samlinger)

source: Les samarbeidsavtalen mellom Sametinget og Likestillings- og diskrimineringsombudet (LDO) 2017-2022
sma: Lohkh laavenjostoelatjkoe Saemiedigkien jïh Mïrrestalleme- jïh sïerredimmietjirkijen gaskem (MST) 2017-2022

source: Les samarbeidsavtalen mellom Sametinget og Helse Nord RHF 2022-2025
sma: Lohkh laavenjostoelatjkoe Saemiedigkien jïh Healsoe Noerhte RHG:n gaskem 2022-2025

source: Les samarbeidsavtalen mellom Sametinget og Innovasjon Norge
sma: Lohkh laavenjostoelatjkoe Saemiedigkien jïh Innovasjovne Nöörjen gaskem

source: Les samarbeidsavtalen mellom Sametinget og Samisk kunstnerråd 2020-2024
sma: Lohkh laavenjostoelatjkoen bïjre Saemiedigkien jïh Saemien tjiehpiedæjjaraerien gaskem 2020-2024

source: Les samarbeidsprosjektet mellom Sametinget og Troms kraft
sma: Lohkh laavenjostoeprosjekten bïjre Saemiedigkien jïh Troms kraften gaskem
